/* (No Comment) */
"Bear Note" = "Nota Bear";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Archivio Evernote";

/* (No Comment) */
"Markdown Text" = "Testo Markdown";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Tutti i diritti sono riservati.";

/* (No Comment) */
"Plain Text" = "Testo semplice";

/* (No Comment) */
"Text Bundle" = "Pacchetto di testo";

